[{"Bad":48,"Good":200,"Id":15672,"NbComments":15,"Text":"Nick : Mec tu veux pas m'aider sur mon code VBA? Je comprends pas ma fonction renvoie tout le temps True, je pete un cable.<br>Amaranthe : Des ptits True des ptits True toujours des ptits True...<br>Nick : ...","Type":"DTC"},{"Bad":48,"Good":200,"Id":15671,"NbComments":15,"Text":"Cora: Et encore une amie enceinte TT<br>Cora: Elles ont quoi toutes en ce moment TT<br>Alex: Une vie sexuelle active sans préservatif","Type":"DTC"},{"Bad":48,"Good":200,"Id":15670,"NbComments":15,"Text":"pyrgus : J'te jure mes sentiments c'est du kamoulox<br>pyrgus : J'ai regardé les films les badants, comme \"le pianiste\", \"la liste de schindler\", \" la rafle\", \"l'échange\" etc... Et bah pas une once de tristesse, pas une micro larme, RIEN<br>pyrgus : Et la dernièrement je finis pokemon Y, et je me met à chialer devant la fin parce que c'est triste ><","Type":"DTC"},{"Bad":48,"Good":200,"Id":15669,"NbComments":15,"Text":"flo: Parfois, quand je mange des M&M's, j’aime bien tenir deux M&M'S entre mes doigts et les serrer aussi fort que je peux jusqu'à ce qu’un M&M's se fissure. Je mange le fissuré, et celui qui n'a pas de crack devient le champion. Ensuite, je prends un autre M&M's, et le force à rivaliser avec le champion dans ce jeu mortel de M&M's gladiateurs. Je fais ça jusqu’à ce que je finisse mon paquet de M&M'S, et quand il reste seulement un seul M&M's victorieux, j'envoie une lettre à la marque M&M's avec le champion et j’ajoute une note qui dit : \"S'il vous plaît utilisez ce M&M's pour la reproduction\"","Type":"DTC"},{"Bad":48,"Good":200,"Id":15668,"NbComments":15,"Text":"Alex: Au boulot, un commercial a envoyé un mail au service informatique (nous) pour savoir si son assistante pouvait avoir un 2ème PC.<br>Loïc: Pourquoi faire ?<br>Alex: J'ai eu beau l'écouter me dire que ce serait plus pratique pour travailler toussa, je comprenais vraiment pas. Qu'est-ce que ça change d'avoir un PC en plus ? Et là j'ai eu la révélation...<br>Loïc: Je vois venir le truc xD<br>Alex: Il parlait d'un écran, pas d'un PC...<br>Loïc: xD<br>Alex: Le pire, c'est qu'il a dit \"Ah oui, un écran ! C'est technique tout ça aussi\".<br>Loïc: ...<br>Alex: J'te l'fais pas dire.","Type":"DTC"},{"Bad":48,"Good":200,"Id":15667,"NbComments":15,"Text":"<XIV> Axone <br><Axone> XIV ?<br><XIV> tu peux m'envoyer un texto ?<br><Axone> done<br><XIV> MOUAHAHAHAHAHAHAHHAHAHA !<br><Axone> ?<br><XIV> Mon chat était couché sur mon portable !","Type":"DTC"},{"Bad":48,"Good":200,"Id":15666,"NbComments":15,"Text":"<Ace> Mes nouvelles Nike elles tuent<br><Blob> C'est des pompes funèbres ?","Type":"DTC"},{"Bad":48,"Good":200,"Id":15665,"NbComments":15,"Text":"ORTHOGRAPHOS: Je vais t'apprendre le Français, jeune impudente !!!<br>* ORTHOGRAPHOS utilise invocation de la ponctuation<br>ORTHOGRAPHOS: Force Virgule !<br>ORTHOGRAPHOS: Maîtrise du Point !<br>Madeleine: *ce n'est pas très efficace*<br>ORTHOGRAPHOS: Puissance des Majuscules !<br>Madeleine: Arg Tu Ma Fé Koa Batard Va<br>* ORTHOGRAPHOS utilise liens de supension !<br>ORTHOGRAPHOS: ...   ...   ... ...   ...  ...<br>Madeleine: cé koé cet attac<br>* Madeleine se défend avec attaque de smiley !<br>ORTHOGRAPHOS: NOOOOOOOOOOOOOOOOOON<br>Madeleine: \\o\/ \/o\\ \/o\/ \\o\\<br>ORTHOGRAPHOS: Tu m'oblige à utiliser...<br>* ORTHOGRAPHOS utilise OXYMORE<br>Madeleine: Arg !<br>ORTHOGRAPHOS: *Oxymore : inverse les caractéristiques de la cible.*<br>* Madeleine met tout dans sa dernière attaque et invoque le dieu Franck Riberry<br>Madeleine: L'horloge tourne va tourner ! sal batar<br>* ORTHOGRAPHOS utilise Chèque en toutes lettres ! Parce que pour signer des chèques, il faut savoir écrire les chiffres en lettres !<br>* Madeleine n'a plus rien pour se défendre<br>* Madeleine a perdu<br>Madeleine: Vous avez gagné 50 points d'expériences","Type":"DTC"},{"Bad":48,"Good":200,"Id":15664,"NbComments":15,"Text":"<XIV> en gros, <br><XIV> la première année ou je suis arrivée ici<br><XIV> ou la deuxième, je sais plus<br><XIV> bref, <br><XIV> le matin de mon anniversaire, <br><XIV> genre personne me parle, sympa, <br><XIV> et puis, y'a un mec qui arrive et qui me fait \"Hey, XIV, je sais pas si t'as vue, mais y'a un chan qui porte ton nom, #XIV\"<br><XIV> du coup, curieuse, j'y vais, forcément, <br><XIV> et là, y'avait tout les gens avec qui je parle régulièrement qui étaient là<br><XIV> à me faire JOYEUX ANNIVERSAIRE !<br><XIV> Les mecs m'ont fait un putain d'anniversaire surprise sur IRC !","Type":"DTC"},{"Bad":48,"Good":200,"Id":15663,"NbComments":15,"Text":"Lui: Coucou ça va? <3<br>Moi: Triste...<br>Lui: Oh pourquoi? :(<br>Moi: Ma grand-tante est morte ce matin d'une tumeur au cerveau...<br>Lui: Oh non.. j'suis désolé...<br>Moi: Besoin de toi là...<br>Lui: Gros câlin de la mort <3<br>Moi: ...<br>Lui: Oh le con.","Type":"DTC"},{"Bad":48,"Good":200,"Id":15662,"NbComments":15,"Text":"Toojin : mon précieux toussa<br>Archenemy : C'EST TRÈS SECTAIRE CE QUE TU FAIS<br>Archenemy : LAISSE LE TRANQUILLE LE GARS C'EST SON PRECIEUX<br>Archenemy : IL A 1000 ANS<br>Archenemy : PAS DE MEUF<br>Archenemy : PAS D'AMIS<br>Archenemy : LAISSE LUI SON ANNEAU<br>Archenemy : PUTAIN","Type":"DTC"},{"Bad":48,"Good":200,"Id":15661,"NbComments":15,"Text":"<Heimdall> Saloperie d'écouteurs, ils font chier à lâcher aussi souvent...<br><Heimdall> Ils n'ont meme pas deux mois...<br><thehower> C'est des samsonite ?<br><Heimdall> Non<br><Heimdall> Pourquoi ?<br><thehower> Je m'en doutais parce que Samsonite est une marque de valises<br><thehower> Au moins<br><thehower> On aurait pu savoir que le probleme venait de la si t'avais dit oui<br><thehower> Ils font peut etre de bonnes valises mais les ecouteurs : J'en doute","Type":"DTC"},{"Bad":48,"Good":200,"Id":15660,"NbComments":15,"Text":"Julie : N'empêche, je me suis toujours demandé...<br>Julie : Les chauves, ils utilisent du shampoing ou du gel douche pour se laver le crâne ?","Type":"DTC"},{"Bad":48,"Good":200,"Id":15659,"NbComments":15,"Text":"<Tony> Salut, ça va ?<br><Merguezman> Adolf Hitler<br><Tony> ???<br><Merguezman> Non rien, je place juste un point Godwin dès le début, comme ça on est tranquille, on part sur des bases saines","Type":"DTC"},{"Bad":48,"Good":200,"Id":15658,"NbComments":15,"Text":"Mew2 : t'es qu'un vieux aigri !<br>Mew2 : Génération dragon ball... genre les mecs ils f'saient des kamehameha dans la rue... cte honte...<br>Sywak : C'est vrai que question style, tu t'en sors mieux en jetant ta pokéball en plastique au sol...<br>* Mew2 s'est déconnecté(e)","Type":"DTC"},{"Bad":48,"Good":200,"Id":15657,"NbComments":15,"Text":"Nicky: Bon j'ai tout récupéré et je suis à la masse :p<br>Xarastin: ------i|---- +15V<br>Nicky: Wth ?<br>Xarastin: T'es à la masse, je te connecte à un générateur 15V pour créer un peu de tension.<br>Nicky: OH PUTAIN.<br>Nicky: Tu te mets à faire ce genre de blagues...<br>Nicky: Je me serais fait tuer pour un tel jeu de mot....<br>Xarastin: Oui. J'me flagelle depuis tout à l'heure, d'ailleurs ^^*<br>Nicky: <timide> Je peux t'aider ?<\/timide><br>Xarastin: Ta gueule.","Type":"DTC"},{"Bad":48,"Good":200,"Id":15656,"NbComments":15,"Text":"Tinxas : Jouis dans le métro gros, ca va aller vite ;)<br>Lyes : Euh...<br>Tinxas : Jsuis* <br>Tinxas : Correcteur de merde...","Type":"DTC"},{"Bad":48,"Good":200,"Id":15655,"NbComments":15,"Text":"<Wheatley> Mais sans déconner là !<br><Wheatley> C'est insupportable à debugger le js<br><volvic> Te plaint pas je sors de 6 mois de debuggage de jardin là<br><Wheatley> What ?<br><volvic> Mes plantes arrêtaient pas de crever du coup j'ai fait des tests et tout <br><volvic> Au final c'était mon fils qui pissait dans les pots","Type":"DTC"},{"Bad":48,"Good":200,"Id":15654,"NbComments":15,"Text":"xLoyds: Je suis raciste envers les racistes !<br>InOox93: Bien joué, t'es raciste de toi même.<br>xLoyds: ...","Type":"DTC"},{"Bad":48,"Good":200,"Id":15653,"NbComments":15,"Text":"<InterneE> Ca fait quelle bruit un topinambour?<br><Eva> Wat<br><glooence> Euh, ça fait pas de bruit un topinambour ôO<br><InterneE> Original ça, pour instrument de musique<br><glooence> omg<br><Eva> x)","Type":"DTC"},{"Bad":48,"Good":200,"Id":15652,"NbComments":15,"Text":"Babou : C'est quand une fenêtre marquée \"le fichier aretaertdfgfdgqfdfdg existe déjà, voulez-vous le remplacer ?\" s'ouvre quand t'enregistres une nouvelle photo avec un nom tapé au pif, que tu te dis qu'il faudrait faire du tri dans ton disque dur...","Type":"DTC"},{"Bad":48,"Good":200,"Id":15651,"NbComments":15,"Text":"<Minou> Dans le monde, il y a deux sortes de personnes: ceux qui peuvent extrapoler à partir de données incomplètes.<br><Kv38> pa kompri<br><Kv38> tu ve dir koi?<br><Dsp> je trouve ça cruel :)<br><Dsp> mais tellement bon :D<br><Minou> :')","Type":"DTC"},{"Bad":48,"Good":200,"Id":15650,"NbComments":15,"Text":"Mino : J'me fais chier...<br>Lolita : Viens chez moi, y'a personne !<br>Mino : Ok j'arrive :D<br>Lolita : Super :D<br>* Mino has quit <br>[...]<br>* Mino has joined<br>Mino : Mais en fait, quand tu disais personne, c'était vraiment...personne ?<br>Lolita : Hihihihi ! J'suis chez mes grands parents en fait :)<br>Mino : Garce.","Type":"DTC"},{"Bad":48,"Good":200,"Id":15649,"NbComments":15,"Text":"supermuscleman : Je jouais à Temple Run dans le métro<br>supermuscleman : Et la un mec s'assied à côté de moi, avec son fils (genre 5-6 ans)<br>supermuscleman : Je continue de jouer, mais je vois dans le reflet de la vitre d'en face que le gamin me matte jouer<br>supermuscleman : Et pas longtemps après, je l'entend dire un truc à son père<br>supermuscleman : Il se retourne vers moi et me fais \"ça vous amuse de cacher l'écran à chaque fois que mon fils regarde?\"<br>supermuscleman : Je lui réponds \"non, mais je joue à un jeu qui utilise les fonctions gyroscopiques du téléphone\"<br>supermuscleman : Il me fait \"me prend pas pour un con à inventer des mots\"<br>supermuscleman : Alors je lui dis explique le terme en lui disant \"je ne veux pas être condescendant dans mes explications\"<br>supermuscleman : Et la il commence à me chercher, en disant que je le prenais vraiment pour un con, alors il est descendu à l'arrêt suivant, après avoir embarqué son fils<br>Anatole : Ouais, et après ? C'est tout ?<br>supermuscleman : Bin pendant qu'il m’engueulais, son gamin à eu le temps de piquer mes comics, ma DS et mon goûter dans mon sac.","Type":"DTC"},{"Bad":48,"Good":200,"Id":15648,"NbComments":15,"Text":"JL: Lâche un peu tes mitaines, on dirait Garfield!!!<br>Ced: hein?<br>Guillaume: ?<br>JL: ben il a des gants garfield!!!<br>Ced: HEIN?<br>Morgane: Le chat?<br>JL: mais non le type de la mode!!!<br>Morgane: Hein?<br>Guillaume: ?!?!<br>Ced: Karl Lagerfeld?<br>JL: ouais voila<br>Ced: ...","Type":"DTC"}]