[{"Bad":17,"Good":115,"Id":15667,"NbComments":11,"Text":"<XIV> Axone <Axone> XIV ?<XIV> tu peux m'envoyer un texto ?<Axone> done<XIV> MOUAHAHAHAHAHAHAHHAHAHA !<Axone> ?<XIV> Mon chat était couché sur mon portable !","Type":"DTC"},{"Bad":17,"Good":115,"Id":15666,"NbComments":11,"Text":"<Ace> Mes nouvelles Nike elles tuent<Blob> C'est des pompes funèbres ?","Type":"DTC"},{"Bad":17,"Good":115,"Id":15665,"NbComments":11,"Text":"ORTHOGRAPHOS: Je vais t'apprendre le Français, jeune impudente !!!* ORTHOGRAPHOS utilise invocation de la ponctuationORTHOGRAPHOS: Force Virgule !ORTHOGRAPHOS: Maîtrise du Point !Madeleine: *ce n'est pas très efficace*ORTHOGRAPHOS: Puissance des Majuscules !Madeleine: Arg Tu Ma Fé Koa Batard Va* ORTHOGRAPHOS utilise liens de supension !ORTHOGRAPHOS: ...   ...   ... ...   ...  ...Madeleine: cé koé cet attac* Madeleine se défend avec attaque de smiley !ORTHOGRAPHOS: NOOOOOOOOOOOOOOOOOONMadeleine: \\o\/ \/o\\ \/o\/ \\o\\ORTHOGRAPHOS: Tu m'oblige à utiliser...* ORTHOGRAPHOS utilise OXYMOREMadeleine: Arg !ORTHOGRAPHOS: *Oxymore : inverse les caractéristiques de la cible.** Madeleine met tout dans sa dernière attaque et invoque le dieu Franck RiberryMadeleine: L'horloge tourne va tourner ! sal batar* ORTHOGRAPHOS utilise Chèque en toutes lettres ! Parce que pour signer des chèques, il faut savoir écrire les chiffres en lettres !* Madeleine n'a plus rien pour se défendre* Madeleine a perduMadeleine: Vous avez gagné 50 points d'expériences","Type":"DTC"},{"Bad":17,"Good":115,"Id":15664,"NbComments":11,"Text":"<XIV> en gros, <XIV> la première année ou je suis arrivée ici<XIV> ou la deuxième, je sais plus<XIV> bref, <XIV> le matin de mon anniversaire, <XIV> genre personne me parle, sympa, <XIV> et puis, y'a un mec qui arrive et qui me fait \"Hey, XIV, je sais pas si t'as vue, mais y'a un chan qui porte ton nom, #XIV\"<XIV> du coup, curieuse, j'y vais, forcément, <XIV> et là, y'avait tout les gens avec qui je parle régulièrement qui étaient là<XIV> à me faire JOYEUX ANNIVERSAIRE !<XIV> Les mecs m'ont fait un putain d'anniversaire surprise sur IRC !","Type":"DTC"},{"Bad":17,"Good":115,"Id":15663,"NbComments":11,"Text":"Lui: Coucou ça va? <3Moi: Triste...Lui: Oh pourquoi? :(Moi: Ma grand-tante est morte ce matin d'une tumeur au cerveau...Lui: Oh non.. j'suis désolé...Moi: Besoin de toi là...Lui: Gros câlin de la mort <3Moi: ...Lui: Oh le con.","Type":"DTC"},{"Bad":17,"Good":115,"Id":15662,"NbComments":11,"Text":"Toojin : mon précieux toussaArchenemy : C'EST TRÈS SECTAIRE CE QUE TU FAISArchenemy : LAISSE LE TRANQUILLE LE GARS C'EST SON PRECIEUXArchenemy : IL A 1000 ANSArchenemy : PAS DE MEUFArchenemy : PAS D'AMISArchenemy : LAISSE LUI SON ANNEAUArchenemy : PUTAIN","Type":"DTC"},{"Bad":17,"Good":115,"Id":15661,"NbComments":11,"Text":"<Heimdall> Saloperie d'écouteurs, ils font chier à lâcher aussi souvent...<Heimdall> Ils n'ont meme pas deux mois...<thehower> C'est des samsonite ?<Heimdall> Non<Heimdall> Pourquoi ?<thehower> Je m'en doutais parce que Samsonite est une marque de valises<thehower> Au moins<thehower> On aurait pu savoir que le probleme venait de la si t'avais dit oui<thehower> Ils font peut etre de bonnes valises mais les ecouteurs : J'en doute","Type":"DTC"},{"Bad":17,"Good":115,"Id":15660,"NbComments":11,"Text":"Julie : N'empêche, je me suis toujours demandé...Julie : Les chauves, ils utilisent du shampoing ou du gel douche pour se laver le crâne ?","Type":"DTC"},{"Bad":17,"Good":115,"Id":15659,"NbComments":11,"Text":"<Tony> Salut, ça va ?<Merguezman> Adolf Hitler<Tony> ???<Merguezman> Non rien, je place juste un point Godwin dès le début, comme ça on est tranquille, on part sur des bases saines","Type":"DTC"},{"Bad":17,"Good":115,"Id":15658,"NbComments":11,"Text":"Mew2 : t'es qu'un vieux aigri !Mew2 : Génération dragon ball... genre les mecs ils f'saient des kamehameha dans la rue... cte honte...Sywak : C'est vrai que question style, tu t'en sors mieux en jetant ta pokéball en plastique au sol...* Mew2 s'est déconnecté(e)","Type":"DTC"},{"Bad":17,"Good":115,"Id":15657,"NbComments":11,"Text":"Nicky: Bon j'ai tout récupéré et je suis à la masse :pXarastin: ------i|---- +15VNicky: Wth ?Xarastin: T'es à la masse, je te connecte à un générateur 15V pour créer un peu de tension.Nicky: OH PUTAIN.Nicky: Tu te mets à faire ce genre de blagues...Nicky: Je me serais fait tuer pour un tel jeu de mot....Xarastin: Oui. J'me flagelle depuis tout à l'heure, d'ailleurs ^^*Nicky: <timide> Je peux t'aider ?<\/timide>Xarastin: Ta gueule.","Type":"DTC"},{"Bad":17,"Good":115,"Id":15656,"NbComments":11,"Text":"Tinxas : Jouis dans le métro gros, ca va aller vite ;)Lyes : Euh...Tinxas : Jsuis* Tinxas : Correcteur de merde...","Type":"DTC"},{"Bad":17,"Good":115,"Id":15655,"NbComments":11,"Text":"<Wheatley> Mais sans déconner là !<Wheatley> C'est insupportable à debugger le js<volvic> Te plaint pas je sors de 6 mois de debuggage de jardin là<Wheatley> What ?<volvic> Mes plantes arrêtaient pas de crever du coup j'ai fait des tests et tout <volvic> Au final c'était mon fils qui pissait dans les pots","Type":"DTC"},{"Bad":17,"Good":115,"Id":15654,"NbComments":11,"Text":"xLoyds: Je suis raciste envers les racistes !InOox93: Bien joué, t'es raciste de toi même.xLoyds: ...","Type":"DTC"},{"Bad":17,"Good":115,"Id":15653,"NbComments":11,"Text":"<InterneE> Ca fait quelle bruit un topinambour?<Eva> Wat<glooence> Euh, ça fait pas de bruit un topinambour ôO<InterneE> Original ça, pour instrument de musique<glooence> omg<Eva> x)","Type":"DTC"},{"Bad":17,"Good":115,"Id":15652,"NbComments":11,"Text":"Babou : C'est quand une fenêtre marquée \"le fichier aretaertdfgfdgqfdfdg existe déjà, voulez-vous le remplacer ?\" s'ouvre quand t'enregistres une nouvelle photo avec un nom tapé au pif, que tu te dis qu'il faudrait faire du tri dans ton disque dur...","Type":"DTC"},{"Bad":17,"Good":115,"Id":15651,"NbComments":11,"Text":"<Minou> Dans le monde, il y a deux sortes de personnes: ceux qui peuvent extrapoler à partir de données incomplètes.<Kv38> pa kompri<Kv38> tu ve dir koi?<Dsp> je trouve ça cruel :)<Dsp> mais tellement bon :D<Minou> :')","Type":"DTC"},{"Bad":17,"Good":115,"Id":15650,"NbComments":11,"Text":"Mino : J'me fais chier...Lolita : Viens chez moi, y'a personne !Mino : Ok j'arrive :DLolita : Super :D* Mino has quit [...]* Mino has joinedMino : Mais en fait, quand tu disais personne, c'était vraiment...personne ?Lolita : Hihihihi ! J'suis chez mes grands parents en fait :)Mino : Garce.","Type":"DTC"},{"Bad":17,"Good":115,"Id":15649,"NbComments":11,"Text":"supermuscleman : Je jouais à Temple Run dans le métrosupermuscleman : Et la un mec s'assied à côté de moi, avec son fils (genre 5-6 ans)supermuscleman : Je continue de jouer, mais je vois dans le reflet de la vitre d'en face que le gamin me matte jouersupermuscleman : Et pas longtemps après, je l'entend dire un truc à son pèresupermuscleman : Il se retourne vers moi et me fais \"ça vous amuse de cacher l'écran à chaque fois que mon fils regarde?\"supermuscleman : Je lui réponds \"non, mais je joue à un jeu qui utilise les fonctions gyroscopiques du téléphone\"supermuscleman : Il me fait \"me prend pas pour un con à inventer des mots\"supermuscleman : Alors je lui dis explique le terme en lui disant \"je ne veux pas être condescendant dans mes explications\"supermuscleman : Et la il commence à me chercher, en disant que je le prenais vraiment pour un con, alors il est descendu à l'arrêt suivant, après avoir embarqué son filsAnatole : Ouais, et après ? C'est tout ?supermuscleman : Bin pendant qu'il m’engueulais, son gamin à eu le temps de piquer mes comics, ma DS et mon goûter dans mon sac.","Type":"DTC"},{"Bad":17,"Good":115,"Id":15648,"NbComments":11,"Text":"JL: Lâche un peu tes mitaines, on dirait Garfield!!!Ced: hein?Guillaume: ?JL: ben il a des gants garfield!!!Ced: HEIN?Morgane: Le chat?JL: mais non le type de la mode!!!Morgane: Hein?Guillaume: ?!?!Ced: Karl Lagerfeld?JL: ouais voilaCed: ...","Type":"DTC"},{"Bad":17,"Good":115,"Id":15647,"NbComments":11,"Text":"Nounoursglacé : j'ai fait rager ma prof de français!Nounoursglacé : le sujet du commentaire de texte du bac blanc était sur l'auteur Eugène Ionesco, extrait de son bouquin Rhinocéros Camyl : vas y te connaissant jm'attends au pire..Nounoursglacé : j'ai écrit en première page de ma copie \"Rhinocéros est inscrit au patrimoine mondial de l'IONESCO\" Camyl : ...Nounoursglacé : et le pire c'est qu'elle en a parlé pendant 10 min en cours, pasque j'avais reussi à faire rire son mari prof de français lui aussi","Type":"DTC"},{"Bad":17,"Good":115,"Id":15646,"NbComments":11,"Text":"<MrZen> et donc, vu qu'il à perdu son pari, il à du faire semblant qu'il était gay pendant la soirée de samedi<MrZen> sauf qu'il s'est rendu compte qu'il était vraiment gay","Type":"DTC"},{"Bad":17,"Good":115,"Id":15645,"NbComments":11,"Text":"<Lubrifiant-man> ALERTE ENLEVEMENT: Le sens de l'humour de Marie est porté disparu depuis ce matin, si jamais vous le retrouvez-contactez-moi immédiatement.<Marie> J'ai pas dormi de la nuit, et ce con n'arrête pas de m'envoyer des SMS pour me dire à quel point il est impatient de pouvoir malaxer mes nichons enduits de ma vinaigrette maison.<Marie> Alors merde.","Type":"DTC"},{"Bad":17,"Good":115,"Id":15644,"NbComments":11,"Text":"Marma92 : Toi, comment t'as su que c'était Elle ?Que20 : Son stuff...Marma92 : ???Que20 : trois perso lvl 60, parangon 50, 77 et 100.Marma92 : XDMarma92 : Et t'as fait quoi ?Que20 : j'lui ai tout de suite passé l'anneau...Que20 : Anneau des flammes infernales (Légendaire)Que20 : +200 force, 30% bonus XP, Boule de flamme infernal et 4 propriétés magiques aléatoires. Et elle a dit oui.Marma92 : Et ils vécurent heureux en mode Armageddon...","Type":"DTC"},{"Bad":17,"Good":115,"Id":15643,"NbComments":11,"Text":"<Léo'> mec je peux t'envoyer ma conclu de dissert de philo ou tu t'en branle complet ?<Faalt> A moins que ça parle de poneys, je doute en avoir quelque chose à branler.<Léo'> J'te jure ça parle de poneys<Léo'> Premièrement, en dehors du cadre de notre société, le simple fait de travailler est en contradiction avec la servitude. Dans un travail primaire et de survie, l'homme est complètement dépendant de lui-même. Le monde de service qui est le notre nous a fais entrer dans une totale interdépendance, faisant de l'homme un être voué à la servitude de l'autre par son Travail. Mais l'interdépendance induit aussi la dépendance de l'autre homme à celui-ci. En effet, même dans ce cadre limité qu'est notre société d'argent, l'homme n'est pas réduit qu'à une simple servitude. Son travail induit la dépendance mais aussi son pouvoir : l'esclave est aussi le maître. De plus, par son travail il aide à la vie de son espèce : bien que parfois indirectement, cet homme aide à sa propre vie (cf. paragraphe I). Enfin, le Travail que fait l'homme, en dehors de la peine qu'il apporte et de la malédiction qu'il consiste, est source importante de satisfaction et d'accomplissement de soit. Et j'aime les poneys.<Faalt> Ah oui en effet. Oo","Type":"DTC"}]