[{"Agree":1048,"Author":"Ancienne","Date":"7\/1\/2014 3:16 PM","Deserved":105,"Id":8297764,"NbComments":29,"Text":"Aujourd'hui, un ami a mis sur Facebook une photo de sa nouvelle copine. Un de ses proches a commenté : \"Au moins, elle est plus belle que l'ancienne.\" L'ancienne, c'est moi. VDM","Type":"VDM"},{"Agree":19613,"Author":"Levincent","Date":"7\/1\/2014 2:27 PM","Deserved":2040,"Id":8297676,"NbComments":72,"Text":"Aujourd'hui, je vais faire du parachute pour la première fois avec un ami. Sa femme envoie un SMS à la mienne : \"Si jamais ils s'écrasent comme deux grosses merdes, tu veux bien qu'on s'installe toutes les deux ensemble ?\" VDM","Type":"VDM"},{"Agree":24879,"Author":"ouz","Date":"7\/1\/2014 1:36 PM","Deserved":4067,"Id":8297580,"NbComments":110,"Text":"Aujourd'hui, en VTT, je me donne à fond dans une longue montée assez raide. En plein milieu de l'effort, une femme qui doit avoir deux fois mon âge me dépasse avec un vélo totalement délabré et avec une baguette dans la main. J'ai fait semblant de répondre à un appel pour ne pas perdre la face. VDM","Type":"VDM"},{"Agree":27232,"Author":"TheBetterFly","Date":"7\/1\/2014 1:19 PM","Deserved":2312,"Id":8297542,"NbComments":81,"Text":"Aujourd'hui, il fait beau, je me promène sur un sentier près d'un lac. Mamies, papis et bambins sont de sortie. Ah, et la bite du monsieur allongé dans l'herbe aussi. VDM","Type":"VDM"},{"Agree":26261,"Author":"Anonyme","Date":"7\/1\/2014 12:57 PM","Deserved":5175,"Id":8297495,"NbComments":93,"Text":"Aujourd'hui, mon fils en maternelle a eu un petit \"accident\" pendant la sieste, et j'avais oublié de mettre un pantalon de rechange dans son sac. La maîtresse a eu du mal à trouver quelque chose à sa taille, alors il est revenu avec un legging mauve à petites fleurs. VDM","Type":"VDM"},{"Agree":41163,"Author":"Mon-chat-me-hait","Date":"7\/1\/2014 10:46 AM","Deserved":4714,"Id":8297292,"NbComments":171,"Text":"Aujourd'hui, ma voisine du dessous m'a fait un scandale car elle ne supportait plus le bruit du joujou à grelot de mon chat roulant sur mon parquet. Ce soir, elle est remontée me faire un scandale car elle ne supporte pas les hurlements à la mort de mon chat désormais privé de son jouet préféré. VDM","Type":"VDM"},{"Agree":56717,"Author":"BDR","Date":"7\/1\/2014 2:28 AM","Deserved":3950,"Id":8296808,"NbComments":103,"Text":"Aujourd'hui, on m'a arrêtée dans la rue pour un sondage. La question : \"Avez-vous confiance en l'avenir ?\" Je venais de me faire licencier. VDM","Type":"VDM"},{"Agree":62749,"Author":"Anonyme","Date":"6\/30\/2014 3:27 PM","Deserved":4586,"Id":8296519,"NbComments":164,"Text":"Aujourd'hui, après avoir nettoyé mon aquarium de 270 litres, préparé un bon repas, plié le linge, passé l'aspi et la serpillère dans les deux étages, je me suis autorisé une pause devant ma télé. C'est le moment qu'a choisi mon père pour rentrer en lançant : \"Tu ne fous vraiment rien de tes journées.\" VDM","Type":"VDM"},{"Agree":77389,"Author":"nicaseb","Date":"6\/30\/2014 3:08 PM","Deserved":10535,"Id":8296495,"NbComments":310,"Text":"Aujourd'hui, j'ai une petite fille. J'ai passé neuf mois à être malade, j'ai accouché dans la plus grande douleur, j'ai un ventre avec des vergetures qui ressemble à dix Flamby réunis, j'ai gardé dix kilos, et le premier mot de ma fille a été \"papa\". VDM","Type":"VDM"},{"Agree":58736,"Author":"Juliiiette_","Date":"6\/30\/2014 11:33 AM","Deserved":6127,"Id":8296128,"NbComments":140,"Text":"Aujourd'hui, un garçon rencontré il y a peu de temps m'a raccompagnée jusque devant chez moi. Je l'ai retrouvé au petit matin endormi sur mon paillasson. VDM","Type":"VDM"},{"Agree":65758,"Author":"Anonyme","Date":"6\/30\/2014 11:15 AM","Deserved":4812,"Id":8296110,"NbComments":168,"Text":"Aujourd'hui, alors que j'étais dans un parc, j'ai entendu des voix derrière un buisson. Je me suis penchée pour regarder et ai découvert un petit garçon et une petite fille en train de se faire des bisous. Voyant mon regard interrogateur, la gamine m'a dit : \"Je joue à la pute, mais chut, c'est un secret !\" VDM","Type":"VDM"},{"Agree":71081,"Author":"Anonyme","Date":"6\/30\/2014 10:17 AM","Deserved":8953,"Id":8296050,"NbComments":143,"Text":"Aujourd'hui, ma copine et moi avons regardé le match France-Nigeria. Quand un joueur du Nigeria s'est blessé, elle a crié : \"Oh, ça va ! Même moi, je simule mieux que ça !\" VDM","Type":"VDM"},{"Agree":67914,"Author":"nos chers voisins","Date":"6\/30\/2014 10:00 AM","Deserved":4764,"Id":8296031,"NbComments":78,"Text":"Aujourd'hui, à 3 h 30, mon voisin et moi avons appelé la police au même moment. Moi, parce que quelqu'un tentait de rentrer chez moi. Lui, parce que quelqu'un s'était introduit chez lui et ne voulait pas le laisser rentrer. Il s'était trompé de porte. VDM","Type":"VDM"},{"Agree":67605,"Author":"Anonyme","Date":"6\/30\/2014 2:36 AM","Deserved":12418,"Id":8295534,"NbComments":277,"Text":"Aujourd'hui, ma femme a refusé de faire l'amour. Elle a rendez-vous chez le gynécologue demain et elle tient à ce que ça reste propre. VDM","Type":"VDM"},{"Agree":58831,"Author":"winneuse","Date":"6\/30\/2014 2:17 AM","Deserved":6452,"Id":8295511,"NbComments":64,"Text":"Aujourd'hui, pour la première fois depuis l'école maternelle, j'ai gagné ! Je suis arrivée première ! Oui, je suis première sur la liste d'attente du master 2 auquel j'ai postulé. VDM","Type":"VDM"}]